INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Городское кафе 16/54',
     '1654 - год основания прекрасного Харькова. А городское кафе – это когда завтрак весь день. Когда очаровательная кондитерская и свежая выпечка. Когда дружелюбная кофейня и какао с зефирками. Когда вкусно, уютно и радостно. Здесь просто хочется встречаться, влюбляться, дружить и мечтать. Потому что в большом городе счастья хватит всем! Динамичная, современная и по-домашнему вкусная кухня. Каждый день – новый завтрак: от американских панкейков до израильского хумуса и от турецких буреков до китайского рамена с домашней лапшой. А кондитерская витрина – это настоящее испытание: классический наполеон или ягодный чизкейк, французская меренга или брауни с соленой карамелью, итальянский панфорте или бельгийский трюфель. Не меню, а карта мира!',
               8, 23);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Львовская Мастерская Шоколада',
    '"Львівська майстерня шоколаду" в Харькове - это студия, где из шоколада создают произведения искусства. Каждое кондитерское изделие бережно сделано руками мастера по старым европейским, а также новым оригинальным рецептам, которые держат в строгом секрете. Продажа шоколадных конфет и фигурок ручной работы, широкий ассортимент шоколада, кофе, коктейлей. Мы делаем конфеты ручной работы, дарим людям счастья!!!',
               9, 20);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('ZUZU brasserie',
    'Ресторан с гастрономическим выбором от которого кружится голова. Простая идея share & care - атмосфера дружественного ужина для компании близких друзей, когда разнообразие блюд в стол, когда можно и нужно пробовать из тарелки соседа и когда за вечер незаметно выпито много вина.',
               8, 23);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Тестовъ',
    'Место, в котором Вы ощутите себя, как дома – это пироговая «Тестовъ». Здесь Вас всегда тепло примут и вкусно накормят. Здесь всё, что Вам уже давно знакомо и любимо. Возрождение семейных ценностей – это наш непреклонный постулат, от которого мы не отступаем. Мы уверены в том, что в нашем современном мире недостает именно тепла семейного очага. Поэтому, приходя к нам в пироговую, Вы всегда получите самый теплый и радушный прием, а уходя – будете сыты, довольны и умиротворены. Семья Тестовъ бережно перенесла, возродила, сохранила и хранит до сих пор старославянские семейные традиции 20-го века, но только в нашем, реальном временном пространстве, полном уже совершенно иных, современных ценностей.',
               9, 22);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Арт-кафе Пластилиновая vorona',
    'Необычайное гастрономическое и развлекательное заведение арт-cafe «Пластилиновая vorona». Особое место, где легко укрыться от посторонних глаз, чтобы расслабиться, вкусно поесть и повеселиться. Спрятанный от городской суеты концептуальный ретро-лофт пропитан эпохой 70х-80х. У нас регулярно проходят живые концерты ВИА и кинопоказы. Большие порции, «что-то сладенькое», «чашечка ароматного…» или «рюмочка для настроения»? Мы знаем, что вы любите, дружелюбно накормим и вкусно Вас обслужим!',
               12, 23);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Fabrika.space',
    'The most soulful bar of Kharkiv is situated in the former factory building with five-meter high ceilings. You can still feel the charm of the early XX century in the renovated space of Fabrika thanks to authentic elements of design and interior. Excellent cuisine, variety of drinks and unique atmosphere will make you want to come back for more once you visit us for the first time.',
               10, 0);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Green Food Cafe',
    'Green Food Cafe - кафе нового формата, где каждое блюдо и каждая деталь интерьера наполнены жизнью и способностью “дышать”. Мы позаботились о том, чтобы каждый из вас, заходя к нам в гости, мог почувствовать себя в маленьком зеленом мире, полностью ограниченном от всеобщей суеты и насыщенной жизни мегаполиса. Чтобы сидя у панорамных окон за чашечкой кофе или ароматного чая, вы смогли почувствовать уединенность, комфорт и полную гармонию с самим собой. Приглашаем вас окунуться в атмосферу природной лаконичности, изумительной симфонии вкусов и радушия всей команды Wellness центра Махараджа в новом Green Food Cafe вашего города.',
               9, 22);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Kofein',
    'Одна из кофеен сети заведений «Кофеин» встречает гостей в центре Харькова, по проспекту Науки. Здесь гости могут заказать уникальные кофейные смеси различных сортов и урожаев. Кроме того, в карте напитков есть молочные коктейли и фруктовые напитки. В меню европейская кухня, где акцент сделан на собственных десертах и комплексных завтраках.',
               0, 0);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('Кафе La Creperie',
    'Кафе La Creperie, расположенное в центре Харькова, предлагает своим гостям отведать французские блинчики, приготовленные по традиционным рецептам. В меню представлены фирменные крепы из пшеничной муки и галеты на основе гречневой, овсяной и кукурузной муки с разными вариантами начинок. Кроме того, посетители могут заказать популярные угощения европейской и французской кухонь. В баре представлен ассортимент коктейлей.',
               10, 22);

INSERT INTO places(title, description, time_opening, time_closing)
    VALUE ('CoffeeDoor Brewbar & Coffeeshop',
    'В самом центре Харькова по улице Пушкинская, в нескольких минутах ходьбы от станции метро «Архитектора Бекетова» расположена кофейня сети заведений «CoffeeDoor Brewbar & Coffeeshop». Уютный интерьер в современном стиле дополняют мягкие кресла бирюзовых и шоколадных оттенков, отделка из натурального дерева и кирпича, оригинальные плетеные абажуры. Здесь гостям представлен широкий ассортимент свежеобжаренного кофе уровня Speciality. Карта напитков включает ряд классических и авторских кофемиксов, а также альтернативный кофе. Гости могут заказать эспрессо, капучино, латте, допио, раф, флэт вайт, капуоранж, а также кофе Kalita, который отличается альтернативным методом заваривания, раскрывающим фруктовые вкусы и цветочные ароматы. ',
               8, 22);
